// © Copyright 2015 HP Development Company, L.P.

XMODeviceConnectionProgressTitle = "Yhdistetään laitteeseen…";
XMODeviceCommunicationProgressTitle = "Noudetaan tietoja…";
XMODeviceConfigurationProgressTitle = "Sovelletaan asetuksia…";
